Repository: CreateStailp/gMusic
Catalog: Localizations/Strings.*.resx
Languages: fr

source: Songs
fr: Chansons

source: Online
fr: en ligne

source: Current Downloads
fr: Téléchargements actuel

source: Equalizer Presets
fr: Préréglage des égalisateurs

source: Default
fr: Défaut

source: Equalizer
fr: Égalisateur

source: Active
fr: Actif

source: Default Preset
fr: Préréglage par défaut

source: Rename Preset
fr: Préréglage pour renommer

# RenameError
source: Error
fr: Erreur

source: Invalid Name
fr: Nom invalide

source: Copy Preset
fr: Préréglage pour copier

source: Copy
fr: Copier

source: Are you sure?
fr: Êtes-vous certain?

source: Reset
fr: Réinitialisation

source: No
fr: Non

source: Yes
fr: Oui

source: Delete
fr: Effacer

source: New Preset
fr: Nouveau préréglage

source: Welcome
fr: Bienvenue

source: Syncing Database
fr: Synchronisation de la base de données

# WelcomToGmusic
source: Welcome to gMusic
fr: Bienvenue à gMusic

source: Login
fr: Se connecter

source: Sorry
fr: Désoler

# ThereWasAnErrorPlayingTrack
source: There was an error playing this track
fr: Une erreur s'est produite lors de la lecture de la chanson

source: Playlist name
fr: Nom de la liste de lecture

source: Add
fr: Ajouter

source: Recent Stations
fr: Stations de radios récentes

source: My Stations
fr: Mes stations de radios

source: Search
fr: Recherche

source: Creating Station
fr: Création d'une station de radios

source: Settings
fr: Paramètre

source: Playback
fr: Rejouer

source: Enable Like on the lock screen
fr: Permettre d'aimer sur l'êcran de vérouillage

source: Name
fr: Nom

source: Album Artist
fr: Artist de l'album

source: Track
fr: Piste

source: Track Number
fr: Numéro de la piste

source: Year
fr: Année

# EnableLikeHint
source: When this is enabled, the previous button is replaced by Like/Dislike buttons. (iOS 7.1 and higher)
fr: Quand cette option est activée, le boutton précédant est remplacé par les bouttons J'aime/Je n'aime pas. (iOS 7.1 et plus haut)

source: Enable Gapless playback
fr: Autoriser la relecture sans interruption

# EnableGapplessHint
source: This removes the silence from the last few seconds of a song and starts the next one
fr: Cette option permet de retirer le passage silencieux à la fin d'une chanson pour en commencer une nouvelle

source: Play videos when available
fr: Jouer des vidéos lorsqu'elle sont disponibles

# PlaysMusicVideoHint
source: Plays the music video instead of the song when a music video is available.
fr: Cette option permet de jouer uniquement la vidéo sans la chanson

source: Play clean versions of songs
fr: Jouer la version clair de la chanson

# PlayesCleanVersionOfSongsHint
source: Plays clean versions of songs during Radio Playback when available.
fr: Jouer la version clair des chansons pendant l'écoute de la radio

source: Disable All Access
fr: Désactiver tout accès

# DisableAllAccessHint
source: Disable if you do not have all access integration
fr: Désactiver si vous n'avez pas tous les accès d'intégration

source: Cellular Audio Quality
fr: Qualité audio de cellulaire

source: Wifi Audio Quality
fr: Qualité audio sans-fil

source: Video Quality
fr: Qualité des vidéos

source: Offline Audio Quality
fr: Qualité audio hors-ligne

# QualityHints
source: If you are having issues with buffering or skipping try lowering the stream quality. Lower stream qualities use less data and take less space to store on the device.
fr: Si vous avez des problèmes lors de la lecture d'un streaming , essayer de diminuer la qualité du streaming. Diminuer la qualité du streaming utilise moins de données et prend moins d'espace dans la mémoire de l'appareil.

source: Feedback
fr: Commentaire

source: Send Feedback
fr: Envoyer votre commentaire

source: Please rate
fr: Coter s'il vous plaît

source: Nobody has rated yet :(
fr: Personne n'a encore coter ;(

source: Accounts
fr: Compte

source: Import iPod Music
fr: Importer la music d'un IPod

# ImportIpodHint
source: Automatically imports and plays music from your local library. This saves data and space on your phone.
fr: Importation automatique et joue de la musique à partir de la bibliothèque locale. Cela sauve de l'espace et des données sur votre appareil

source: Logout
fr: Déconnection

source: Resync Database
fr: Resynchroniser la base de données

# ResyncDatabaseHint
source: This will delete the database and do a full sync from the server.
fr: Cette option va effacer la base de données et va faire une synchronisation complète à partir du serveur

source: Download Queue
fr: File de téléchargements

source: Songs Count
fr: Chansons comptés

source: Please try again
fr: S'il vous plaît, essayer encore

source: Error logging into
fr: Erreur lors de la connection

# OnlyOnePersonHasRatedThisVersion
source: Only 1 person has rated this version
fr: Seulement 1 personne a coté cette version

source: Only
fr: Seulement

source: people have rated this version
fr: Des gens ont coté cette version

source: High
fr: Haut

source: Medium
fr: Moyen

source: Low
fr: Bas

source: Please send an email to
fr: Envoyer un e-mail s'il vous plaît

source: Thank you
fr: Merci

source: You should receive a reply shortly.
fr: Vous devriez recevoir une réponse bientôt

source: (uses less data)
fr: (Utilisé moins de donnés)

source: (uses more data)
fr: (Utilisé plus de données)

source: Do you want to continue?
fr: Voulez-vous continuer?

source: Continue
fr: Continuer

source: Nevermind
fr: Laisser tomber

source: Song
fr: Chanson

source: Additional Tracks
fr: Pistes additionnelles

source: Current Playlist
fr: Liste de lecture présente

source: Playlists
fr: Listes de lecture

source: Starting a radio station will disable offline mode.
fr: Ouvrir la radio va désactiver le mode hors-ligne

source: Logging Out
fr: Se déconnecter
